
/* Class = "IBUILabel"; text = "Ball Size:"; ObjectID = "5"; */
"5.text" = "Размер мяча:";

/* Class = "IBUILabel"; text = "Ball Bounciness:"; ObjectID = "7"; */
"7.text" = "Прыгучесть мяча:";

/* Class = "IBUINavigationItem"; title = "Custom Ball"; ObjectID = "15"; */
"15.title" = "Настроить мяч";

/* Class = "IBUIButton"; disabledTitle = "Custom..."; ObjectID = "23"; */
"23.disabledTitle" = "Свое...";

/* Class = "IBUIButton"; highlightedTitle = "Custom..."; ObjectID = "23"; */
"23.highlightedTitle" = "Свое...";

/* Class = "IBUIButton"; normalTitle = "Custom..."; ObjectID = "23"; */
"23.normalTitle" = "Свое...";

/* Class = "IBUIButton"; selectedTitle = "Custom..."; ObjectID = "23"; */
"23.selectedTitle" = "Свое...";

/* Class = "IBUIButton"; disabledTitle = "Built-in..."; ObjectID = "32"; */
"32.disabledTitle" = "Имеющееся...";

/* Class = "IBUIButton"; highlightedTitle = "Built-in..."; ObjectID = "32"; */
"32.highlightedTitle" = "Имеющееся...";

/* Class = "IBUIButton"; normalTitle = "Built-in..."; ObjectID = "32"; */
"32.normalTitle" = "Имеющееся...";

/* Class = "IBUIButton"; selectedTitle = "Built-in..."; ObjectID = "32"; */
"32.selectedTitle" = "Имеющееся...";

/* Class = "IBUILabel"; text = "Ball Image:"; ObjectID = "33"; */
"33.text" = "Изображение мяча:";

/* Class = "IBUILabel"; text = "Ball Mass:"; ObjectID = "37"; */
"37.text" = "Изображение мяча:";
